{
  "See cute animal pictures": "Here are some cute photos! https://www.buzzfeed.com/expresident/animal-pictures-you-need-to-see-before-you-die",
  "read a book": "Suggestions for books can be found at https://www.goodreads.com",
  "go on social media": "https://facebook.com is a great way to connect with friends!",
  "watch a movie/tv show": "A lot of shows and movies can be found on https://netflix.com or https://www.amazon.com/Amazon-Video/b?ie=UTF8&node=2858778011. Take some time to catch up on a favorite show or watch a movie.",
  "play video games": "Browse for games at https://store.steampowered.com",
  "message a good friend": "Find a friend on https://messenger.com and call or message them! They care about your well-being and how you have been doing.",
  "take a nap": "Set an alarm 30 min from now and enjoy a nap! :)",
  "find a quiet/isolated place": "Look around the area and find a quiet place, whether it's at the library, a room, or a cafe. Make sure you keep that time to yourself.",
  "write a journal": "Buy a journal on amazon https://www.amazon.com/Accessories-Books/b?ie=UTF8&node=265040, or write one online!",
  "Set goals": "Make sure you set small milestones for you to accomplish! Here is some advice: https://www.success.com/article/rohn-4-tips-for-setting-powerful-goals" ,
  "keep a healthy diet": "Keep a healthy, balanced diet with lots of fruits and vegetables! Try out a nutrition tracker: https://www.supertracker.usda.gov/foodtracker.aspx",
  "have a regular exercise routine": "Create a daily exercise routine! Try to get out every day, even if it’s just for a walk, and make sure you exercise 3-5 hours a week",
  "sleep more": "You should try to aim for 8-9 hours of sleep a night. Here's some more advice: https://sleepfoundation.org/sleep-tools-tips/healthy-sleep-tips",
  "have some (but not too many!) responsibilities on your plate": "While you need to keep yourself a bit busy, make sure you don’t put too many things on your plate that will create stress!",
  "Take deep breaths": "Sit comfortably with your back straight and your shoulders relaxed. Put one hand on your chest and the other on your stomach. Inhale slowly and deeply through your nose for 4 seconds. The hand on your stomach should rise, while the hand on your chest should move very little. Hold the breath for 2 seconds. Exhale slowly through your mouth for 6 seconds, pushing out at much air as you can. The hand on your stomach should move in as you exhale, but your other hand should move very little.Continue to breathe in through your nose and out through your mouth. Focus on keeping a slow and steady breathing pattern of 4-in, 2-hold, and 6-out.",
  "stay positive": "Try to keep a positive attitude! If you do this, the anger may slowly dissipate." ,
  "find someone to rant to": "Find a trusted friend or family member you can message and talk to and rant about whatever frustrates you. They care about you and are willing to listen.",
  "find funny things that will make you laugh": "Humor can help your mood tremendously. A little bit of laughter can go a long way!",
  "Talk to a therapist or professional": "Sometimes talking to a trained professional can help get through the stress and anger. Set a reminder to call one later on today!" ,
  "take anger management courses": "If anger is something that you find difficult to control, please consider taking an anger management course.",
  "Stop over-thinking": "Stop overthinking it! Although you may come off as nervous, people won’t notice or will still want to talk to you." ,
  "think of a positive memory": "Think positive thoughts, such as a good memory you shared with friends, or a time you triumphed over your fears. You got this!",
  "take a walk": "Sometimes a 5-minute walk is all one needs to relax. Make some time for you to go out on a walk today!",
  "find someone to talk to": "Sometimes confiding in a trusted friend or family member can help release some of the nerves. They care about you, and want to make sure you are okay",
  "calm music/nature sounds": "Soothing noises, such as chill music or nature noises, can help relax someone. Try some out here: https://www.calmsound.com/" ,
  "Complete breathing exercises": "Sit comfortably with your back straight and your shoulders relaxed. Put one hand on your chest and the other on your stomach. Inhale slowly and deeply through your nose for 4 seconds. The hand on your stomach should rise, while the hand on your chest should move very little. Hold the breath for 2 seconds. Exhale slowly through your mouth for 6 seconds, pushing out at much air as you can. The hand on your stomach should move in as you exhale, but your other hand should move very little.Continue to breathe in through your nose and out through your mouth. Focus on keeping a slow and steady breathing pattern of 4-in, 2-hold, and 6-out.",
  "do relaxing muscle exercises": "Relax your muscles. Find a comfortable position to sit in (or lie down). Close your eyes and begin to focus solely on your toes. Curl them under tightly for a count of five, squeezing the muscles together as hard as you can, then relax. Next, concentrate on your feet. Contract all of their muscles tightly for a count of five, then relax. Continue up your body, isolating each muscle group (calves, thighs, buttocks, stomach, chest, shoulders, neck, fingers, hands, and arms) all the way up to your face.",
  "Avoid or limit caffeine":" Coffee, tea, soda, and energy drinks act as stimulants that increase anxiety symptoms. Consider cutting out caffeine entirely, or keeping your intake low and limited to the morning." ,
  "get active": "Make physical activity a priority—30 minutes per day if possible. If you hate to exercise, try pairing it with something you do enjoy, such as window shopping while walking laps around the mall or dancing to your favorite music.",
  "add more omega-3 fats to your diet": "Omega-3 fatty acids support brain health and can improve your mood, outlook, and ability to handle anxiety. The best sources are fatty fish (salmon, herring, mackerel, anchovies, sardines), seaweed, flaxseed, and walnuts.",
  "get enough sleep": "When you are sleep deprived, you are more vulnerable to anxiety. Being well rested will help you stay calm in social situations.",
  "talk to a therapist": "If you feel that your anxiety is extreme, please contact a therapist or trained professional to talk to you ASAP. Set a reminder to have an appointment with one!"
}
